Repository: byxiaozhi/Typedown
Catalog: Typedown.Universal/Resources/Strings/*/Resources.resw
Source language: en
Languages: am, ar, as, bg, bn, bs, ca, et, fa, fil, ga, hi, hy, is, iu_latn, kk, kn, ku_arab, ky_kg, lt, lv, mg, mi, ml, mr, mt, nb, ne, or, pa, pl, sl, sw, ta, te, th, tk_cyrl, tt_arab, ug_arab, ur

# NewFolder.Text
source: New Folder
am: አዲስ ፎልደር
ar: مجلد جديد
as: নতুন ফোল্ডাৰ
bg: Нова папка
bn: নতুন ফোল্ডার
bs: Nova fascikla
ca: Crea una carpeta
et: Uus kaust
fa: پوشه جدید
fil: Bagong Folder
ga: Fillteán Nua
hi: नया फ़ोल्डर
hy: Նոր թղթապանակ
is: Ný mappa
iu_latn: nutaaq qiqatausimajuq
kk: Жаңа қапшық
kn: ಹೊಸ ಫೋಲ್ಡರ್
ku_arab: فۆڵدەری نوێ
ky_kg: Жаңы папка
lt: Naujas aplankas
lv: Jauna mape
mg: Laha-tahiry vaovao
mi: Kōpaki hōu
ml: പുതിയ ഫോൾഡർ
mr: नविन संचयीका
mt: Fowlder Ġdid
nb: Ny mappe
ne: नयाँ फोल्डर
or: ନୂତନ ଫୋଲ୍ଡର୍
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
sl: Nova mapa
sw: Kabrasha Jipya
ta: புதிய கோப்புறை
te: కొత్త సంచిక
th: สร้างโฟลเดอร์
tk_cyrl: Täze Halta
tt_arab: Яңа папка
ug_arab: يېڭى ھۆججەت قىسقۇچ
ur: نیا پوشہ

# NewWindow.Text
source: New Window
am: አዲስ መስኮት
ar: نافذة جديدة
as: নতুন উইন্ডো
bg: Нов прозорец
bn: নতুন উইন্ডো
bs: Novi prozor
ca: Finestra nova
et: Uus aken
fa: پنجره جدید
fil: Bagong Window
ga: Fuinneog Nua
hi: नई विंडो
hy: Նոր պատուհան
is: Nýr gluggi
iu_latn: nutaaq igalaaq
kk: Жаңа терезе
kn: ಹೊಸ ವಿಂಡೋ
ku_arab: پەنجەرەیەکی نوێ
ky_kg: Жаңы терезе
lt: Naujas langas
lv: Jauns logs
mg: Fikandrana vaovao
mi: Matapihi Hōu
ml: പുതിയ ജാലകം
mr: नविन चौकटComment
mt: Tieqa Ġdida
nb: Nytt vindu
ne: नयाँ सञ्झ्याल
or: ନୂତନ ୱିଣ୍ଡୋ
pa: ਨਵੀਂ ਵਿੰਡੋ
pl: Nowe okno
sl: Novo okno
sw: Dirisha Jipya
ta: புதிய சாளரம்
te: కొత్త విండో
th: หน้าต่างใหม่
tk_cyrl: Täze Äpişge
tt_arab: Яңа тәрәзә
ug_arab: يېڭى كۆزنەك
ur: نئی دریچہ

# NoOpenFolders.Text
source: No Open Folders
am: ምንም ክፍት ፎልደሮች
ar: لا توجد مجلدات مفتوحة
as: কোনো খোলা ফোল্ডাৰ নাই
bg: Без отворени папки
bn: কোন খোলা ফোল্ডার নেই
bs: Nema otvorenih fascikli
ca: No hi ha carpetes obertes
et: Avatud kaustu pole
fa: بدون پوشه های باز
fil: Walang Magbukas ng mga Folder
ga: Gan Fillteáin Oscailte
hi: कोई फ़ोल्डर नहीं खोलें
hy: Բաց թղթապանակներ չկան
is: Engar opnar möppur
iu_latn: makpiingajumik qlurait
kk: Ашық қалталар жоқ
kn: ಫೋಲ್ಡರ್ ಗಳನ್ನು ತೆರೆಯಿರಿ ಇಲ್ಲ
ku_arab: هیچ فۆڵدەرێکی کراوە نیە
ky_kg: Ачык папкалар жок
lt: Nėra atidarytų aplankų
lv: Nav atvērtu mapju
mg: Tsy misy laha-tahiry misokatra
mi: Kāore he Kōpaki Tūwhera
ml: തുറന്ന ഫോൾഡറുകൾ ഇല്ല
mr: उघडे संचयीका नाही
mt: Ebda Fowlders Miftuħa
nb: Ingen åpne mapper
ne: फोल्डर खोल्नुहोस्
or: କୌଣସି ଖୋଲା ଫୋଲ୍ଡର୍ ନାହିଁ
pa: ਕੋਈ ਫੋਲਡਰ ਨਹੀਂ ਖੋਲ੍ਹੋ
pl: Brak otwartych folderów
sl: Ni odprtih map
sw: Hakuna Folda Zilizofunguliwa
ta: திறந்த கோப்புறைகள் இல்லை
te: సంచికలు తెరువు లేదు
th: ไม่มีโฟลเดอร์ที่เปิดอยู่
tk_cyrl: Haltany Aç
tt_arab: Папкаларны ачып булмый
ug_arab: ئوچۇق ھۆججەت قىسقۇچ يوق
ur: کوئی کھلے پوشے نہیں

# NoRecentFiles.Text
source: No Recent Files
am: ምንም የቅርብ ጊዜ ፋይሎች
ar: لا ملفات حديثة
as: শেহতীয়া ফাইল নাই
bg: Няма последни файлове
bn: কোনও সাম্প্রতিক ফাইল নেই
bs: Nema nedavnih datoteka
ca: No hi ha fitxers recents
et: Viimatised failid puuduvad
fa: هیچ فایل اخیری وجود ندارد
fil: Walang Mga Kamakailang File
ga: Gan comhaid le déanaí
hi: कोई हाल की फ़ाइलें नहीं
hy: Ոչ վերջին ֆայլեր
is: Engar nýlegar skrár
iu_latn: qangattialisat tuqquqtausimanngittut
kk: Соңғы файлдар жоқ
kn: ಇತ್ತೀಚಿನ ಫೈಲ್ ಗಳಿಲ್ಲ
ku_arab: هیچ فایلێکی ئەم دواییە نیە
ky_kg: Акыркы файлдар жок
lt: Nėra naujausių failų
lv: Nav nesenu failu
mg: Tsy misy rakitra vao haingana
mi: Kāore he Kōnae o nā tata nei
ml: സമീപകാല ഫയലുകള് ഇല്ല
mr: अलिकडील फाइल नाही
mt: Ebda Fajls Riċenti
nb: Ingen nylige filer
ne: हालको फाइल होइन
or: କୌଣସି ସାମ୍ପ୍ରତିକ ଫାଇଲ୍ ନାହିଁ
pa: ਕੋਈ ਤਾਜ਼ਾ ਫਾਇਲਾਂ ਨਹੀਂ
pl: Brak ostatnio używanych plików
sl: Ni nedavnih datotek
sw: Hakuna Faili za Hivi Karibuni
ta: சமீபத்திய கோப்புகள் இல்லை
te: ఇటీవలి ఫైళ్లు లేవు
th: ไม่มีแฟ้มล่าสุด
tk_cyrl: Soňky faýllar ýok
tt_arab: Соңгы файллар юк
ug_arab: ئەڭ يېڭى ھۆججەتلەر يوق
ur: حالیہ مسلیں نہیں

# NumberBoxColumns.Header
source: Columns
am: ዓምዶች
ar: أعمدة
as: স্তম্ভসমূহ
bg: Колони
bn: কলামগুলি
bs: Kolone
ca: Columnes
et: Veergude
fa: ستون‌ها
fil: Mga Kolum
ga: Colúin
hi: स्तंभ
hy: Թյուններ
is: Dálka
iu_latn: ataani titiraqsimajut
kk: Бағандар
kn: ಖಾನೆಗಳು
ku_arab: ستوونەکان
ky_kg: Колонналар
lt: Stulpelius
lv: Kolonnas
mg: Fariana
mi: Ngā Tīwae
ml: നിരകൾ
mr: स्तंभComment
mt: Kolonni
nb: Kolonner
ne: स्तम्भहरू
or: ସ୍ତମ୍ଭ
pa: ਕਾਲਮ
pl: Kolumny
sl: Stolpci
sw: Safuwima
ta: நெடுவரிசைகள்
te: కాలమ్స్
th: คอลัมน์
tk_cyrl: Sütünler
tt_arab: Баганалар
ug_arab: ئىستونلار
ur: کالم

# NumberBoxRows.Header
source: Rows
am: ረድፎች
ar: صفوف
as: শাৰী
bg: Редове
bn: সারি
bs: Redovi
ca: Files
et: Ridade
fa: ردیف‌ها
fil: Mga Hilera
ga: Rónna
hi: पंक्तियों
hy: Շարքեր
is: Línur
iu_latn: Ras
kk: Жолдар
kn: ಸಾಲುಗಳು
ku_arab: ڕیزەکان
ky_kg: Катарлар
lt: Eilutes
lv: Rindas
mg: Laharan-tava
mi: Ngā Haupae
ml: നിരകൾ
mr: ओळी
mt: Ringieli
nb: Rader
ne: पङ्क्ति
or: ଧାଡି
pa: ਕਤਾਰਾਂ
pl: Wiersze
sl: Vrstice
sw: Safuulalo
ta: வரிசைகள்
te: వరుసలు
th: แถว
tk_cyrl: Saýla
tt_arab: Роз
ug_arab: قۇرلار
ur: صفیں

# Open.Text
source: Open
am: ክፈት
ar: فتح
as: খুল
bg: Отворя
bn: খুলুন
bs: Otvarati
ca: Obre
et: Avama
fa: باز کردن
fil: Buksan
ga: Oscail
hi: खोलना
hy: Բաց
is: Opinn
iu_latn: makpiingajuq
kk: Ашу
kn: ತೆರೆ
ku_arab: کردنەوە
ky_kg: Ачуу
lt: Atidaryta
lv: Atvērts
mg: Sokafy
mi: Huaki
ml: തുറക്കുക
mr: उघडणे
mt: Miftuħa
nb: Åpen
ne: खोल्नुहोस्
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
sl: Odpri
sw: Fungua
ta: திறந்த வெளியிடம்
te: బహిరంగ
th: เปิด
tk_cyrl: Aç
tt_arab: Ачык
ug_arab: ئېچىش
ur: کھولنا

# OpenFileLocation.Text
source: Open File Location
am: ፋይል ቦታ ክፈት
ar: فتح مسار الملف
as: ফাইলৰ অৱস্থান খোলক
bg: Отваряне на местоположението на файла
bn: ফাইলের অবস্থান খুলুন
bs: Otvori lokaciju datoteke
ca: Obre la ubicació del fitxer
et: Faili asukoha avamine
fa: بازکردن مکان فایل
fil: Magbukas ng Lokasyon ng File
ga: Oscail Suíomh an Chomhaid
hi: फ़ाइल स्थान खोलें
hy: Բաց ֆայլի տեղակայում
is: Opna staðsetningu skrár
iu_latn: makpiingajuq tuqquqtausimajuq ininga
kk: Файл орнын ашу
kn: ಫೈಲ್ ಸ್ಥಾನ ತೆರೆಯು
ku_arab: کردنەوەی شوێنی فایل
ky_kg: Файлдын жайгашуусун ачуу
lt: Atidaryti failo vietą
lv: Atvērt faila atrašanās vietu
mg: Hanokatra ilay toerana
mi: Whakatuwheratia te tauwāhi kōnae
ml: ഫയൽ സ്ഥാനം തുറക്കുക
mr: फाइल स्थान उघडा
mt: Iftaħ il-Post tal-Fajl
nb: Åpne filplassering
ne: फाइल स्थान खोल्नुहोस्
or: ଫାଇଲ୍ ଅବସ୍ଥାନ ଖୋଲନ୍ତୁ
pa: ਫਾਇਲ ਟਿਕਾਣਾ ਖੋਲ੍ਹੋ
pl: Otwórz położenie pliku
sl: Odpri datoteko na lokaciji
sw: Fungua Mahali pa Faili
ta: கோப்பு இருப்பிடத்தை திற
te: ఫైలు స్థానం తెరవండి
th: เปิดตําแหน่งที่ตั้งแฟ้ม
tk_cyrl: Faýlyň Ýery Aç
tt_arab: Ачык файл урыны
ug_arab: ھۆججەت ئورنى ئېچىش
ur: مسل محل وقوع کھولیں

# OpenFolder.Text
source: Open Folder
am: ፎልደር ክፈት
ar: فتح مجلد
as: ফোল্ডাৰ খোলক
bg: Отваряне на папка
bn: ফোল্ডার খুলুন
bs: Otvori fasciklu
ca: Obre una carpeta
et: Kausta avamine
fa: باز کردن پوشه
fil: Magbukas ng Folder
ga: Oscail fillteán
hi: फ़ोल्डर खोलें
hy: Բաց թղթապանակ
is: Opna möppu
iu_latn: makpiingajuq qingmak
kk: Қапшықты ашу
kn: ಫೋಲ್ಡರ್ ತೆರೆಯು
ku_arab: کردنەوەی فۆڵدەر
ky_kg: Папканы ачуу
lt: Atidaryti aplanką
lv: Atvērt mapi
mg: Hanokatra laha-tahiry
mi: Whakatuwhera Kōpaki
ml: അറ തുറക്കുക
mr: संचयीका उघडा
mt: Iftaħ il-Fowlder
nb: Åpne mappe
ne: फोल्डर खोल्नुहोस्
or: ଫୋଲ୍ଡର୍ ଖୋଲନ୍ତୁ
pa: ਫੋਲਡਰ ਖੋਲ੍ਹੋ
pl: Otwórz folder
sl: Odpri mapo
sw: Fungua Kabrasha
ta: கோப்புறை திற
te: సంచికను తెరవండి
th: เปิดโฟลเดอร์
tk_cyrl: Haltany Aç
tt_arab: Папканы ачыктан - ачык
ug_arab: ھۆججەت قىسقۇچنى ئېچىش
ur: پوشہ کھولیں

# OpenInNewWindow.Text
source: Open in New Window
am: በአዲስ መስኮት ይከፈታል
ar: فتح في نافذة جانبية
as: নতুন উইন্ডোত খোলক
bg: Отвори в нов прозорец
bn: নতুন উইন্ডোতে খুলুন
bs: Otvori u novom prozoru
ca: Obre en una finestra nova
et: Ava uues aknas
fa: نشان دادن در پنجره جدید
fil: Buksan sa Bagong Window
ga: Oscail i bhFuinneog Nua
hi: नई विंडो में खोलें
hy: Բաց նոր պատուհանում
is: Opna í nýjum glugga
iu_latn: makpiingaluni nutaaq igalaaq
kk: Жаңа терезеде ашу
kn: ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯಿರಿ
ku_arab: کردنەوە لە پەنجەرەیەکی نوێ
ky_kg: Жаңы терезеде ачуу
lt: Atidaryti naujame lange
lv: Atvērt jaunā logā
mg: Sokafy anaty fikandrana vaovao
mi: Whakatuwheratia ki te matapihi hōu
ml: പുതിയ ജാലകത്തിൽ തുറക്കുക
mr: नविन चौकट अंतर्गत उघडा
mt: Iftaħ f'Tieqa Ġdida
nb: Åpne i nytt vindu
ne: नयाँ सञ्झ्यालमा खोल्नुहोस्
or: ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲନ୍ତୁ
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w nowym oknie
sl: Odpri v novem oknu
sw: Fungua katika Dirisha Jipya
ta: புதிய சாளரத்தில் திற
te: కొత్త విండోలో తెరవండి
th: เปิดในหน้าต่างใหม่
tk_cyrl: Täze Äpişgede Aç
tt_arab: Яңа тәрәзәдә ачык
ug_arab: يېڭى كۆزنەكتە ئېچىش
ur: نئی دریچہ میں کھولیں

# OpenRecent.Text
source: Open Recent
am: የቅርብ ጊዜ ክፈት
ar: فتح ملفات حديثة
as: শেহতীয়া খোলক
bg: Отваряне на скорошно
bn: সাম্প্রতিক খুলুন
bs: Otvori nedavno
ca: Obre recents
et: Ava Viimatised
fa: باز کردن موارد اخیر
fil: Buksan kamakailan
ga: Oscail le Déanaí
hi: हाल ही में खोलें
hy: Բաց վերջին
is: Opna nýlegt
iu_latn: qangattialisat
kk: Соңғы ашу
kn: ಇತ್ತೀಚಿನ ತೆರೆಯು
ku_arab: کردنەوەی ئەم دواییە
ky_kg: Жакында ачылган
lt: Atidaryti naujausią
lv: Atvērt neseno
mg: Sokafy ny Vao Haingana
mi: Whakatuwhera Inā noa nei
ml: അടുത്തിടെ തുറക്കുക
mr: अलिकडील उघडा
mt: Miftuħa Riċenti
nb: Åpne siste
ne: हालैको खोल्नुहोस्
or: ସାମ୍ପ୍ରତିକ ଖୋଲନ୍ତୁ
pa: ਤਾਜ਼ਾ ਖੋਲ੍ਹੋ
pl: Otwórz ostatnio używane
sl: Odpri nedavno
sw: Fungua Hivi Karibuni
ta: சமீபத்தியதிறக்கவும்
te: ఇటీవలి ఓపెన్
th: เปิดล่าสุด
tk_cyrl: Ýakynda Aç
tt_arab: Күптән түгел генә ачык
ug_arab: يىقىنقى ئېچىۋىتىلدى
ur: حالیہ کھولیں

# OpenSourceSoftware.Content
source: Open Source Software
am: የሶፍትዌሮች ክፍት
ar: البرمجيات مفتوحة المصدر
as: উৎস চফ্টৱেৰ খোলক
bg: Софтуер с отворен код
bn: ওপেন সোর্স সফটওয়্যার
bs: Softver otvorenog koda
ca: Programari de codi obert
et: Avatud lähtekoodiga tarkvara
fa: نرم افزار منبع باز
fil: Buksan ang Source Software
ga: Bogearraí Foinse Oscailte
hi: ओपन सोर्स सॉफ़्टवेयर
hy: Բաց աղբյուրի ծրագրային ապահովում
is: Opinn hugbúnaður
iu_latn: pijaujunnaqtut qarasaujalirijjutit
kk: Open Source бағдарламалық жасақтамасы
kn: ಮೂಲ ಸಾಫ್ಟ್ ವೇರ್ ತೆರೆಯು
ku_arab: کردنەوەی سۆفتوێری سەرچاوە
ky_kg: Ачык булак программалык камсыздоо
lt: Atvirojo kodo programinė įranga
lv: Atvērtā pirmkoda programmatūra
mg: Rindran'asa Open Source
mi: Whakatuwhera Pūmanawa Pūtake
ml: ഓപ്പൺ സോഴ്സ് സോഫ്റ്റ് വെയർ
mr: ओपन सोर्स सॉफ्टवेयर
mt: Softwer ta 'Sors Miftuħ
nb: Programvare med åpen kildekode
ne: स्रोत सफ्टवेयर खोल्नुहोस्
or: ଉତ୍ସ ସଫ୍ଟୱେୟାର୍ ଖୋଲନ୍ତୁ
pa: ਓਪਨ ਸੋਰਸ ਸਾਫਟਵੇਅਰ
pl: Oprogramowanie Open Source
sl: Odprtokodna programska oprema
sw: Fungua Programu chanzo
ta: மூல மென்பொருள் திற
te: ఓపెన్ సోర్స్ సాఫ్ట్ వేర్
th: ซอฟต์แวร์โอเพ่นซอร์ส
tk_cyrl: Açar sözbaşy
tt_arab: Ачык чыганак белән тәэмин ителеш
ug_arab: ئوچۇق مەنبە يۇمشاق دېتالى
ur: اوپن سورس سافٹ ویئر

# OrderedList.Text
source: Ordered List
am: የታዘዘ ዝርዝር
ar: قائمة غير مرتبة
as: অৰ্ডাৰ কৰা তালিকা
bg: Поръчан списък
bn: অর্ডার করা তালিকা
bs: Narucena lista
ca: Llista ordenada
et: Tellitud loend
fa: لیست ترتیبی
fil: Naka-order na Listahan
ga: Liosta Ordaithe
hi: आदेशित सूची
hy: Պատվիրված ցանկ
is: Pantaður listi
iu_latn: tilisijjutausimajut titiraqsimajut
kk: Ретті тізім
kn: ಆದೇಶಿಸಿದ ಪಟ್ಟಿ
ku_arab: لیستی داواکراو
ky_kg: Буйрук берилген тизме
lt: Užsakytų užsakymų sąrašas
lv: Pasūtītais saraksts
mg: Lisitra misy baiko
mi: Rārangi Raupapa
ml: ഓർഡർ ചെയ്ത ലിസ്റ്റ്
mr: आदेशित यादी
mt: Lista Ordnata
nb: Sortert liste
ne: क्रमाङ्कन गरिएको सूची
or: ଅର୍ଡର ତାଲିକା
pa: ਆਰਡਰ ਕੀਤੀ ਲਿਸਟ
pl: Lista numerowana
sl: Urejen seznam
sw: Orodha Iliyoagizwa
ta: ஆர்டர் செய்த பட்டியல்
te: ఆర్డర్ చేయబడిన జాబితా
th: รายการที่สั่ง
tk_cyrl: Buýrlan Sanaw
tt_arab: Боерык исемлеге
ug_arab: بۇيرۇلغان تىزىملىك
ur: ترتیب دی گئی فہرست

# Paragraph.Title
source: Paragraph
am: አንቀጽ
ar: فقرة
as: অনুচ্ছেদ
bg: Параграф
bn: অনুচ্ছেদ
bs: Paragraf
ca: Paràgraf
et: Lõike
fa: پارگراف
fil: Talata
ga: Mír 1
hi: अनुच्छेद
hy: Երեւան
is: Málsgrein
iu_latn: titiraqsimajut
kk: Еже
kn: ಪ್ಯಾರಾಗ್ರಾಫ್
ku_arab: پەرەگراف
ky_kg: Абзац
lt: Dalies
lv: Rindkopa
mg: _Andininy
mi: Kōwae
ml: ഖണ്ഡിക
mr: परिच्छेद
mt: Paragrafu
nb: Avsnitt
ne: अनुच्छेद
or: ଅନୁଚ୍ଛେଦ
pa: ਪੈਰ੍ਹਾ
pl: Akapit
sl: Odstavek
sw: Aya
ta: ஏட்டின் ஒருபத்தி
te: పేరాగ్రాఫ్
th: วรรค
tk_cyrl: Paragrafiýa
tt_arab: Абзац
ug_arab: ئابزاس
ur: پیراگراف

# Paste.Text
source: Paste
am: ፓስተር
ar: لصق
as: লুথুৰী
bg: Тесто
bn: লেপন
bs: Zalijepi
ca: Enganxa
et: Kleebi
fa: چسباندن
fil: Magdikit
ga: Greamaigh
hi: लेई
hy: Պաստա
is: Klístur
kk: Қою
kn: ಅಂಟಿಸಿ
ku_arab: لکاندن
ky_kg: Паста
lt: Įklijuoti
lv: Ielīmēt
mg: Apetao
mi: Whakapiri
ml: പേസ്റ്റ്
mr: चिकटवा
mt: Ippejstja
nb: Lime inn
ne: टाँस्नुहोस्
or: ପେଷ୍ଟ
pa: ਚਿਪਕਾਓ
pl: Wklej
sl: Prilepi
sw: Bandika
ta: கூழ்
te: అతికించు
th: แปะ
tk_cyrl: Ýygşyr
tt_arab: Пасте
ug_arab: چاپلاش
ur: جوڑیں

# PasteAsPlainText.Text
source: Paste as Plain Text
am: እንደ ተራ ጽሑፍ ማጥመቂያ
ar: لصق كنص عادي
as: প্লেইন টেক্সট হিচাপে পেষ্ট কৰক
bg: Поставяне като обикновен текст
bn: প্লেইন টেক্সট হিসাবে প্রতিলেপন করুন
bs: Naljepni kao običan tekst
ca: Enganxa com a text sense format
et: Kleebi lihttekstina
fa: چسباندن به عنوان متن ساده
fil: Magdikit bilang Malinaw na Teksto
ga: Greamaigh mar Ghnáth-Théacs
hi: सादे पाठ के रूप में चिपकाएँ
hy: Paste որպես պարզ տեքստ
is: Líma sem venjulegur texti
kk: Кәдімгі мәтін ретінде қою
kn: ಸಾದಾ ಪಠ್ಯದಂತೆ ಅಂಟಿಸಿ
ku_arab: لکاندن وەک دەقی سادە
ky_kg: Жөнөкөй текст катары пасталоо
lt: Įklijuoti kaip paprastąjį tekstą
lv: Ielīmēt kā vienkāršu tekstu
mg: Apetao toy ny soratra tsotra
mi: Whakapiri hei kuputuhi tōkau
ml: പ്ലെയിൻ ടെക്സ്റ്റ് ആയി ഒട്ടിക്കുക
mr: साधा पाठ्य म्हणून चिकटवा
mt: Ippejstja bħala Test Sempliċi
nb: Lim inn som ren tekst
ne: सादा पाठको रूपमा टाँस्नुहोस्
or: ସାଧା ଟେକ୍ସଟ୍ ଭାବରେ ପେଷ୍ଟ କରନ୍ତୁ
pa: ਸਾਦੇ ਟੈਕਸਟ ਵਾਂਗ ਚਿਪਕਾਓ
pl: Wklej jako zwykły tekst
sl: Prilepi kot golo besedilo
sw: Bandika kama Matini Ghafi
ta: வெற்று உரையாக ஒட்டு
te: ప్లెయిన్ టెక్ట్స్ వలే పేస్ట్ చేయండి
th: วางเป็นข้อความล้วน
tk_cyrl: Düz metin edip ewez et
tt_arab: Гади текст
ug_arab: تۈز يېزىق قىلىپ چاپلاش
ur: بطور سادہ متن جوڑیں

# Print.Text
source: Print
am: ህትመት
ar: طباعة
as: প্ৰিন্ট কৰক
bg: Печатам
bn: মুদ্রণ
bs: Štampanja
ca: Imprimeix
et: Trükkima
fa: چاپ کردن
fil: I-print ang
ga: Priontáil
hi: छापना
hy: Տպել
is: Prenta
iu_latn: titirattiarlugu
kk: Басып шығару
kn: ಮುದ್ರಣ
ku_arab: چاپکردن
ky_kg: Басып чыгаруу
lt: Atspausti
lv: Drukāt
mg: Atontay
mi: Tā
ml: അച്ചടിക്കുക
mr: छपाई करा
mt: Tipprintja
nb: Trykke
ne: मुद्रण गर्नुहोस्
or: ପ୍ରିଣ୍ଟ
pa: ਪਰਿੰਟ ਕਰੋ
pl: Drukuj
sl: Natisni
sw: Chapisha
ta: அச்சு
te: ముద్రించు
th: พิมพ์
tk_cyrl: Çap
tt_arab: Басма
ug_arab: بېسىپ چىقىرىش
ur: چھاپنا

# Quote.Text
source: Quote
am: ጠቅ ያድርጉ
ar: اقتباس
as: উদ্ধৃতি
bg: Цитат
bn: উদ্ধৃতি
bs: Citat
ca: Cita
et: Tsitaat
fa: نقل قول
ga: Athfhriotail
hi: उद्धरण
hy: Մեջբերում
is: Tilvitnun
iu_latn: uqausiujuq
kk: Дәйексөз
kn: ಉಲ್ಲೇಖ
ku_arab: وتە
ky_kg: Цитата
lt: Citata
lv: Citēt
mi: Kīanga
ml: ഉദ്ധരണി
mr: भाव सांगणे
mt: Kwotazzjoni
nb: Sitere
ne: उद्धरण गर्नुहोस्
or: ଉଦ୍ଧୃତି
pa: ਹਵਾਲਾ
pl: Cytat
sl: Citat
sw: Nukuu
ta: மேலாட்சிப்பகுதி
te: కోట్
th: อ้าง
tk_cyrl: Çikgi
tt_arab: Цитата
ug_arab: نەقىل ئېلىش
ur: اشارہ

# Redo.Text
source: Redo
am: ሬዶ
ar: إعادة
as: পুনৰ কৰক
bg: Ремонтирам
bn: পুনঃকরণ
ca: Refés
et: Tee
fa: دوباره
fil: Muling Magbalik
ga: Athdhéan
hi: दोहराएँ
hy: Ռեդո
is: Endurgera
kk: Редо
kn: ಮತ್ತೆ ಮಾಡು
ku_arab: دووبارە کردنەوە
ky_kg: Редо
lt: Perdaryti
lv: Atcelt
mi: Mahianō
ml: റീഡോ
mr: पुन्हा करा
mt: Irrepeti
nb: Gjør om
ne: रिडु गर्नुहोस्
or: ରିଡୋ
pa: ਮੁੜ- ਚਲਾਓ
pl: Ponów
sl: Uveljavi
sw: Rudia
ta: திரும்பச் செய்
te: రెడో
th: ทำ ซ้ำ
tk_cyrl: Täzeden
tt_arab: Редо
ug_arab: قايتا-قايتا
ur: اعادہ

# RemoveColumn.Text
source: Delete Column
am: አምድ አጥፉ
ar: حذف عمود
as: স্তম্ভ বিলোপ কৰক
bg: Изтриване на колона
bn: কলাম বিলোপ করুন
bs: Izbriši kolonu
ca: Elimina la columna
et: Veeru kustutamine
fa: حذف ستون
fil: Magtanggal ng Kolum
ga: Scrios Colún
hi: स्तंभ हटाएँ
hy: Ջնջել սյունը
is: Eyða dálki
iu_latn: piiqtillugik
kk: Бағанды жою
kn: ಖಾನೆ ಅಳಿಸು
ku_arab: ستوون بسڕەوە
ky_kg: Колоннаны жоготуу
lt: Naikinti stulpelį
lv: Dzēst kolonnu
mg: Fafao ny fariana
mi: Mukua Tīwae
ml: നിര ഇല്ലാതാക്കുക
mr: स्तंभ नष्ट करा
mt: Ħassar il-Kolonna
nb: Slett kolonne
ne: स्तम्भ मेट्नुहोस्
or: ସ୍ତମ୍ଭ ବିଲୋପ କରନ୍ତୁ
pa: ਕਾਲਮ ਹਟਾਓ
pl: Usuń kolumnę
sl: Izbriši stolpec
sw: Futa Safuwima
ta: நெடுவரிசையை நீக்கு
te: కాలమ్ తొలగించు
th: ลบคอลัมน์
tk_cyrl: Sütüni Poz
tt_arab: Багананы юк ит
ug_arab: ئىستون ئۆچۈرۈش
ur: کالم حذف کریں

# RemoveRow.Text
source: Delete Row
am: ረድፍ አጥፉ
ar: حذف صف
as: শাৰী মচি পেলাওক
bg: Изтриване на ред
bn: সারি বিলোপ করুন
bs: Izbriši red
ca: Elimina la fila
et: Kustuta rida
fa: حذف ردیف
fil: Magtanggal ng Hanay
ga: Scrios Ró
hi: पंक्ति हटाएँ
hy: Ջնջել շարքը
is: Eyða línu
iu_latn: piiqtilluni rau
kk: Жолды жою
kn: ಅಡ್ಡಸಾಲು ಅಳಿಸು
ku_arab: سڕینەوەی ڕیز
ky_kg: Катарды жоготуу
lt: Naikinti eilutę
lv: Dzēst rindu
mg: Fafao ilay row
mi: Mukua te Haupae
ml: വരി ഇല്ലാതാക്കുക
mr: ओळ नष्ट करा
mt: Ħassar ir-Ringiela
nb: Slett rad
ne: पङ्क्ति मेट्नुहोस्
or: ଧାଡି ବିଲୋପ କରନ୍ତୁ
pa: ਕਤਾਰ ਹਟਾਓ
pl: Usuń wiersz
sl: Izbriši vsrtico
sw: Futa Safumlalo
ta: வரிசையை நீக்கு
te: వరుసను తొలగించు
th: ลบแถว
tk_cyrl: Saýla
tt_arab: Рәтне юк ит
ug_arab: قۇر ئۆچۈرۈش
ur: صف حذف کریں

# Rename.Text
source: Rename
am: የስም ስም
ar: إعادة تسمية
as: পুনৰ নামকৰণ কৰক
bg: Преименуване
bn: পুনঃনামকরণ
bs: Preimenuj
ca: Canvia el nom
et: Ümber nimetada
fa: تغییر نام
fil: Magpalit ng pangalan
ga: Athainmnigh
hi: पुनर्नामित
hy: Անվանափոխել
is: Endurnefna
iu_latn: atikkanninga
kk: Атын өзгерту
kn: ಮರುಹೆಸರಿಸು
ku_arab: ناولێنانەوەی
ky_kg: Атын алмаштыруу
lt: Pervardyti
lv: Pārdēvēt
mg: Taremy ny anarana
mi: Whakaingoa anō
ml: പേരു് മാറ്റുക
mr: नाव बदलवा
mt: Ibdel l-isem
nb: Gi nytt navn
ne: पुन: नामकरण गर्नुहोस्
or: ପୁନଃନାମ
pa: ਨਾਂ ਬਦਲੋ
pl: Zmień nazwę
sl: Preimenuj
sw: Jina jipya
ta: மறுபெயரிட
te: పేరు మార్చండి
th: ตั้งชื่อใหม่
tk_cyrl: Adyny Ewez Ed
tt_arab: Ренамент
ug_arab: قايتا ئىسىم فامىلە قىلىش
ur: نام تبدیل کریں

# Replace.Text
source: Replace
am: ምትኬ
ar: استبدال
as: প্ৰতিস্থাপন কৰক
bg: Заменям
bn: প্রতিস্থাপন
bs: Zamijeniti
ca: Reemplaça
et: Asendama
fa: جایگزینی
fil: Palitan
ga: Ionadaigh
hi: बदलें
hy: Փոխարինեք
is: Skipta
iu_latn: asitaaqtitauninga
kk: Ауыстыру
kn: ಬದಲಿಸು
ku_arab: جێگۆڕکێ بکە
ky_kg: Алмаштыруу
lt: Pakeisti
lv: Aizstāt
mg: Soloy
mi: Whakahōu
ml: മാറ്റുക
mr: बदलवा
mt: Ibdel
nb: Erstatte
ne: बदल्नुहोस्
or: ବିସ୍ଥାପନ କରନ୍ତୁ
pa: ਬਦਲੋ
pl: Zamień
sl: Zamenjaj
sw: Badilisha
ta: பின்னுற்றிடங் கொள்
te: భర్తీ చేయండి
th: แทน
tk_cyrl: Ewez et
tt_arab: Алмаштырыу
ug_arab: ئالماشتۇر
ur: بدلیں

source: Resize Table
am: ገበታ
ar: تعديل حجم الجدول
as: তালিকাৰ আকাৰ সলনি কৰক
bg: Преоразмеряване на таблицата
bn: সারণি পুনরায় আকার দিন
bs: Resizuj ta tabela
ca: Redimensiona la taula
et: Suuruse muutmise tabel
fa: تغییر اندازه جدول
fil: Magbago ng Talahanayan
ga: Athraigh méid an tábla
hi: तालिका का आकार बदलें
hy: Ռեզինի սեղան
is: Breyta stærð töflu
iu_latn: aaqqigiakkannirlugu kipu
kk: Кесте өлшемін өзгерту
kn: ಟೇಬಲ್ ಮರುಗಾತ್ರಮಾಡಿ
ku_arab: قەبارەکردنی خشتە
ky_kg: Таблицаны калыбына келтирүү
lt: Keisti lentelės dydį
lv: Mainīt tabulas izmērus
mg: Alefaso ny fafana
mi: Rahianō Ripanga
ml: പട്ടിക വലിപ്പം മാറ്റുക
mr: सारणीचा आकार बदलवा
mt: Resize Tabella
nb: Endre størrelse på tabell
ne: तालिका रिसाइज गर्नुहोस्
or: ଟେବୁଲ୍ ପୁନଃଆକାର କରନ୍ତୁ
pa: ਟੇਬਲ ਦਾ ਮੁੜ- ਆਕਾਰ
pl: Zmień rozmiar tabeli
sl: Spremeni velikost tabele
sw: Badili ukubwa wa Jedwali
ta: அட்டவணையை மறுஅளவாக்கு
te: పరిమాణ పట్టిక
th: ปรับขนาดตาราง
tk_cyrl: Tälisaly Gaýd Etmek
tt_arab: Өстәлне үзгәртергә
ug_arab: جەدۋەلنى قايتىدىن چوڭ-كىچىكلىتىڭ
ur: جدول کا سائز تبدیل کریں

# RestoreDefaultSettings.Text
source: Reset to Default
am: ወደ ድህረ-ገፅ
ar: إعادة تعيين إلى الافتراضي
as: ডিফল্টলৈ ৰিছেট কৰক
bg: Нулиране по подразбиране
bn: ডিফল্টে রিসেট করুন
bs: Reset na zadano
ca: Reinicialitza-ho al valor per defecte
et: Lähtestamine vaikeväärtusele
fa: تنظیم مجدد به پیش فرض
fil: Mag-reset sa Default
ga: Athshocraigh go Réamhshocrú
hi: डिफ़ॉल्ट पर रीसेट करें
is: Endurstilla á sjálfgildi
kk: Әдепкіге ысыру
kn: ಡೀಫಾಲ್ಟ್ ಗೆ ಮರುಹೊಂದಿಸು
ku_arab: ڕێکخستنەوە بۆ بنەڕەت
ky_kg: Дефолтко калыбына келтирүү
lt: Iš naujo nustatyti numatytąjį
lv: Atiestatīt uz noklusējumu
mg: Alefaso amin'ny fomba tsotra
mi: Tautuhi anō ki te Taunoa
ml: സഹജമായി പുനഃക്രമീകരിക്കുക
mr: मुलभूत करीता पुन्हदाखलन करा
mt: Irrisettja għad-Default
nb: Tilbakestill til standard
ne: पूर्वनिर्धारितमा रिसेट गर्नुहोस्
or: ଡିଫଲ୍ଟକୁ ପୁନଃସେଟ୍ କରନ୍ତୁ
pa: ਡਿਫਾਲਟ ਲਈ ਮੁੜ- ਸੈੱਟ
pl: Przywróć domyślny
sl: Ponastavi na privzeto
sw: Weka upya hadi Chaguo-msingi
ta: இயல்புநிலைக்கு மீட்டமை
te: డిఫాల్ట్ కు రీసెట్ చేయి
th: ตั้งค่าใหม่เป็นค่าเริ่มต้น
tk_cyrl: Öň Bellenene ÄpişgäNi Gaýd
tt_arab: Йәһвәгә хезмәт итү
ug_arab: كۆڭۈلدىكىگە قايتا باشلان
ur: طے شدہ پر پھر سیٹ کریں

# Save.Text
source: Save
am: አስቀምጥ
ar: حفظ
as: সংৰক্ষণ কৰক
bg: Спасявам
bn: সংরক্ষণ
bs: Spasiti
ca: Desa
et: Salvestama
fa: ذخیره کردن
fil: I-save
ga: Sábháil
hi: रक्षा कर
hy: Խնայել
is: Spara
kk: Сақтау
kn: ಉಳಿಸು
ku_arab: هەڵگرتن
ky_kg: Сактоо
lt: Taupyti
lv: Glābt
mg: Raiketo
mi: Tiaki
ml: സൂക്ഷിയ്ക്കുക
mr: बचत करणे
mt: Tissejvja
nb: Lagre
ne: बचत गर्नुहोस्
or: ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਸੰਭਾਲੋ
pl: Zapisz
sl: Shrani
sw: Hifadhi
ta: கெலிப்புத்தடங்கல்
te: కాపాడు
th: ประหยัด
tk_cyrl: Gaýd Et
tt_arab: Коткарыгыз
ug_arab: ساقلاش
ur: بچانا

# SaveAs.Text
source: Save As
am: አስቀምጥ
ar: حفظ كـ
as: সংৰক্ষণ কৰক
bg: Запиши като
bn: এইরূপে সংরক্ষণ করুন
bs: Sačuvaj kao
ca: Anomena i desa
et: Salvesta nimega
fa: ذخیره به عنوان
fil: I-save Bilang
ga: Sábháil Mar
hi: इस रूप में सहेजें
is: Vista sem
iu_latn: jagajjairlugu
kk: Басқаша сақтау
kn: ಈ ರೂಪದಲ್ಲಿ ಉಳಿಸು
ku_arab: بپارێزە وەک
ky_kg: Куткаруу
lt: Įrašyti kaip
lv: Saglabāt kā
mg: Raiketo toy izao
mi: Tiaki hei
ml: എന്നപോലെ സൂക്ഷിക്കുക
mr: संचयीत करा म्हणून
mt: Issejvja Bħala
nb: Lagre som
ne: यस रूपमा बचत गर्नुहोस्
or: ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਇੰਝ ਸੰਭਾਲੋ
pl: Zapisz jako
sl: Shrani kot
sw: Hifadhi Kama
ta: இவ்வாறு சேமி
te: ఇలా సేవ్ చేయండి
th: บันทึกเป็น
tk_cyrl: Aýry Gaýd Et
tt_arab: Коткарыгыз
ug_arab: As نى ساقلاش
ur: محفوظ کریں بطور

source: Saved
am: ዳነ
as: সংৰক্ষিত
bg: Записани
bn: সংরক্ষণ
bs: Sačuvana
ca: S'ha desat
et: Salvestatud
fa: ذخیره شد
fil: Nai-save
ga: Sábháilte
hi: सहेजा
hy: Փրկված
is: Vistuð
iu_latn: tuqquqtausimajut
kk: Сақталды
kn: ಉಳಿಸಲಾಗಿದೆ
ku_arab: هەڵگیراوە
ky_kg: Сакталды
lt: Išsaugota
lv: Glābts
mg: Voaraikitra
mi: Kua Tiakina
ml: സംരക്ഷിച്ചു
mr: संचयीत
mt: Ssejvjata
nb: Lagret
ne: बचत गरियो
or: ସଞ୍ଚୟ ହୋଇଛି
pa: ਸੰਭਾਲਿਆ
pl: Zapisano
sl: Shranjeno
sw: Iliyohifadhiwa
ta: சேமிக்க
te: సేవ్ చేయబడింది
th: บันทึก
tk_cyrl: Gaýd edildi
tt_arab: Коткарылган
ug_arab: ساقلاپ قېلىنغان
ur: محفوظ

# SelectAll.Text
source: Select All
am: ሁሉንም ይምረጡ
ar: تحديد الكل
as: সকলো বাছক
bg: Изберете Всички
bn: সব নির্বাচন করুন
bs: Izaberi sve
ca: Selecciona-ho tot
et: Vali kõik
fa: انتخاب همه
fil: Piliin Lahat
ga: Roghnaigh Gach Rud
hi: सभी का चयन करें
hy: Ընտրել բոլորը
is: Velja allt
iu_latn: niruarlugit tamarmik
kk: Барлығын таңдау
kn: ಎಲ್ಲ ಆಯ್ಕೆಮಾಡಿ
ku_arab: هەموو دیاریبکە
ky_kg: Бардыгын тандоо
lt: Pasirinkti viską
lv: Atlasīt visu
mg: Safidio izy rehetra
mi: Tīpako Katoa
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
mt: Agħżel Kollox
nb: Merk alt
ne: सबै चयन गर्नुहोस्
or: ସମସ୍ତ ଚୟନ କରନ୍ତୁ
pa: ਸਭ ਚੁਣੋ
pl: Zaznacz wszystko
sl: Izberi vse
sw: Teua Yote
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నింటిని ఎంచుకోండి
th: เลือกทั้งหมด
tk_cyrl: Ehlisini Saýla
tt_arab: Барысын да сайлагыз
ug_arab: ھەممىنى تاللاڭ
ur: تمام منتخب کریں
